[Fuller_Override_ResistanceDrone_M1 X2CharacterTemplate]
strCharacterName="避难所监视无人机"

[Fuller_Override_ResistanceDrone_M1 X2CharacterTemplate]
strCharacterName="避难所猎人无人机"

[Fuller_Override_ResistanceSectopod X2CharacterTemplate]
strCharacterName="避难所破坏者"
